<?php
	$arr = [];
	$arr['武汉市']=['武汉区','武汉区','武汉区','武汉区'];
	$arr['黄冈市']=['黄冈区','黄冈区','黄冈区','黄冈区'];
	$arr['宜昌市']=['宜昌区','宜昌区','宜昌区','宜昌区'];
	$arr['襄阳市']=['襄阳区','襄阳区','襄阳区','襄阳区'];
	$arr['济南市']=['济南区','济南区','济南区','济南区'];
	$arr['青岛市']=['青岛区','青岛区','青岛区','青岛区'];
	$arr['烟台市']=['烟台区','烟台区','烟台区','烟台区'];
	$arr['蓬莱市']=['蓬莱区','蓬莱区','蓬莱区','蓬莱区'];
	$arr['长沙市']=['长沙区','长沙区','长沙区','长沙区'];
	$arr['衡阳市']=['衡阳区','衡阳区','衡阳区','衡阳区'];
	$arr['岳阳市']=['岳阳区','岳阳区','岳阳区','岳阳区'];
	$arr['株洲市']=['株洲区','株洲区','株洲区','株洲区'];
	$arr['广州市']=['广州区','广州区','广州区','广州区'];
	$arr['深圳市']=['深圳区','深圳区','深圳区','深圳区'];
	$arr['珠海市']=['珠海区','珠海区','珠海区','珠海区'];
	$arr['佛山市']=['佛山区','佛山区','佛山区','佛山区'];


	echo json_encode($arr);
